
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i / %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "(自動回應)";

/* No comment provided by engineer. */
" Please restart Adium." = "請重新啟動 Adium。";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"安全的\" 檔案包含影片、圖片、音效、文字檔案和封存檔。";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB / %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f / %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB / %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f / %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB / %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f / %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f / %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB / %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* %@ will be replaced by an amount of time such as '1 day, 4 hours'. This string is used in the 'Last Seen:' information shown when hovering over an offline contact. */
"%@ ago" = "%@ 前";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ 似乎呈現離線狀態。您想要如何傳送這則訊息？";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ 回到線上";

/* A person began receiving a file from you. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ began receiving %@" = "%1$@ 開始接收 %2$@";

/* A person began sending you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ began sending you %@" = "%1$@ 開始傳送給您 %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ 已經回來";

/* The other contact cancelled a file transfer in progress. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ cancelled the transfer of %@" = "%1$@ 已取消傳輸 %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ 關閉了對話視窗。";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ 已連線";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ 已離線";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ 已經順利新增至通訊錄。\n您想要現在編輯名片嗎？";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ 已傳送給您 (%2$@) 未知的加密認證碼。\n\n給您的認證碼：%3$@\n\n給 %4$@ 的認證碼：%5$@\n\n是否接受此認證碼為已驗證？";

/* AccountName on ChatRoomName */
"%@ in %@" = "在 %2$@ 的 %1$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ 邀請您加入此聊天 \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ 不在線上";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ 已不再使用加密；您應該取消您這一方的加密。";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ 在線上";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ 是預設狀態圖像套件的名稱；因此無法安裝這個套件。";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ 已加入 %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ 已加入聊天室";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ 已離開 %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ 已離開聊天室。";

/* No comment provided by engineer. */
"%@ Link" = "%@ 連結";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ received" = "%@ 已接收";

/* First placeholder is a name; second is a filename */
"%@ received %@" = "%1$@ 已接收 %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ 已收到新郵件";

/* Time remaining for a file transfer to be completed phrase. %@ will be replaced by an amount of time such as '5 seconds' or '4 minutes and 30 seconds'. */
"%@ remaining" = "剩下 %@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ 請求認證";

/* A person is wanting to send you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ requests to send you %@" = "%1$@ 要求傳送給您 %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ 說 %2$@";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ sent" = "%@ 已傳送";

/* First placeholder is a name; second is a filename */
"%@ sent you %@" = "%1$@ 已傳送給您 %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ 傳送訊息給您";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ 說：";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ 與 %2$@ 交談";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ 暫離";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ 閒置";

/* No comment provided by engineer. */
"%@'s Image" = "%@ 的影像";

/* No comment provided by engineer. */
"%@'s Info" = "%@ 的簡介";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@ 與您的私人連線已關閉。";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@ 傳輸 %2$@ 失敗";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/秒";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_專輯";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_演出者";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_作曲者";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_類型";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTunes 音樂商店";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_音樂";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_狀態";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_音軌";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i 個帳號、%2$i 個已啟用、%3$i 個上線";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i 個帳號 / %2$i 個在線上";

/* No comment provided by engineer. */
"%i Contacts" = "%i 位連絡人";

/* (number) downloads */
"%i downloads" = "%i 項下載";

/* No comment provided by engineer. */
"%i hours" = "%i 小時";

/* No comment provided by engineer. */
"%i matching transcripts" = "%i 筆符合記錄";

/* No comment provided by engineer. */
"%i minutes" = "%i 分鐘";

/* No comment provided by engineer. */
"%i transcripts" = "%i 筆記錄";

/* (number) uploads */
"%i uploads" = "%i 項上傳";

/* file size measured in bytes */
"%lu bytes" = "%lu 位元組";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu 位元組 / %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu / %2$lu 位元組";

/* Prefix to place before autoreplies on services which do not natively support them */
"(Autoreply) " = "(自動回覆)";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(拷貝)";

/* No comment provided by engineer. */
"(Idle) Status" = "(閒置) 狀態";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(啟用多重隱私層級)";

/* No comment provided by engineer. */
"(Unavailable)" = "(無法取得)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*正在聆聽 %2$@ 演唱的 %1$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*並未聆聽任何音樂*";

/* Checkbox under 'on screen edges' in the advanced contact list preferences */
"...only while Adium is in the background" = "⋯僅當 Adium 位於背景時";

/* No comment provided by engineer. */
"1 Contact" = "1 位連絡人";

/* No comment provided by engineer. */
"1 download" = "1 項下載";

/* No comment provided by engineer. */
"1 hour" = "1 小時";

/* No comment provided by engineer. */
"1 matching transcript" = "1 筆符合記錄";

/* No comment provided by engineer. */
"1 minute" = "1 分鐘";

/* No comment provided by engineer. */
"1 transcript" = "1 筆記錄";

/* No comment provided by engineer. */
"1 upload" = "1 項上傳";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = "：";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium 偵測到您先前曾使用 Fire。您可以按下下方的 \"繼續\" 按鈕，來匯入 Fire 的設定。若您選擇不要使用這些設定，可直接略過此步驟。</HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium 是<i>您的</i>即時傳訊解決方案。<br><br>與任何想要交談的對象聊天、隨時隨地、隨心所欲。擁有多個傳訊服務或帳號？僅使用一個帳號？工作用？玩樂用？或著邊玩邊工作？沒問題，Adium 滿足您的所有需求。<br><br>Adium 不僅速度快、免付費，且極富樂趣，您可隨時使用極具個人特色的界面。:)<br><br>此輔助程式將協助您設定即時傳訊帳號，讓您開始體驗交談樂趣。<br><br>按一下<b>繼續</b>，傳訊鴨便會引導您開始使用 Adium。</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>若要與您的親朋好友、同事聊天，您必須使用相同傳訊服務的個人帳號。請在下方選擇傳訊服務、名稱及密碼；若您尚未擁有帳號，請按一下<A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">這裡</A>，以取得更多資訊。\n\nAdium 依您所需，支援許多傳訊服務的帳號類型；您稍後也可在 Adium 偏好設定的 \"帳號\" 窗格中，新增更多帳號。</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新帳號>";

/* Placeholder shown when no information is available */
"<None>" = "<無>";

/* Translation Error */
"A blank translation was returned" = "傳回空白的轉譯";

/* No comment provided by engineer. */
"a contact" = "一位連絡人";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "\"認證碼\" 是指個別且唯一的識別碼，您應用來驗證 %1$@ 的身分。\n\n若要驗證認證碼，請以其他授權的方式，如電話或 GPG 簽署的電子郵件，來連絡 %2$@。雙方都應將個人的認證碼告訴對方。";

/* No comment provided by engineer. */
"a member of %@" = "一位 %@ 的成員";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "訊息可能尚未送出；發生逾時。";

/* No comment provided by engineer. */
"About Adium" = "關於 Adium";

/* No comment provided by engineer. */
"About Encryption" = "關於加密";

/* No comment provided by engineer. */
"Above other windows" = "關於其他視窗";

/* No comment provided by engineer. */
"Accept" = "接受";

/* No comment provided by engineer. */
"Accepted file transfer" = "已接收的檔案傳輸";

/* Proxy password prompt window title */
"Accessing Proxy" = "存取代理伺服器";

/* Title of column containing blocking accounts */
"Account" = "帳號";

/* No comment provided by engineer. */
"Account:" = "帳號：";

/* Accounts preferences label */
"Accounts" = "帳號";

/* Add button for Privacy Settings */
"Add" = "新增";

/* No comment provided by engineer. */
"Add a new contact" = "新增新的連絡人";

/* No comment provided by engineer. */
"Add a new group" = "新增新的群組";

/* No comment provided by engineer. */
"Add an account for:" = "新增帳號：";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "新增即時傳訊帳號";

/* button title for adding another account in the setup wizard */
"Add Another" = "新增其他帳號";

/* No comment provided by engineer. */
"Add Contact" = "新增連絡人";

/* No comment provided by engineer. */
"Add Contact To Group" = "新增連絡人到群組";

/* No comment provided by engineer. */
"Add Group" = "新增群組";

/* No comment provided by engineer. */
"Add Link" = "新增連結";

/* No comment provided by engineer. */
"Add New Layout" = "新增新的配置";

/* No comment provided by engineer. */
"Add New Preset" = "新增新的預置";

/* No comment provided by engineer. */
"Add New Theme" = "新增新的主題";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "新增至通訊錄";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "新增至我的連絡人列表";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "新增/編輯超連結";

/* No comment provided by engineer. */
"Address Book" = "通訊錄";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "通訊錄資訊 (非必要)：";

/* Error message window title */
"Adium : Error" = "Adium：錯誤";

/* Debug window title */
"Adium Debug Log" = "Adium 除錯日誌";

/* No comment provided by engineer. */
"Adium Forums" = "Adium 論壇";

/* No comment provided by engineer. */
"Adium Help" = "Adium 輔助說明";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium 首頁";

/* No comment provided by engineer. */
"Adium Icon" = "Adium 圖像";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium 不是您預設的即時傳訊用戶端程式。當您在網頁中按一下傳訊中的 URL 時，已載入預設的用戶端程式。您是否要讓 Adium 成為預設的即時傳訊程式？";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium 已為您準備就緒。\n\n連絡人列表上方及狀態選單中的狀態指示符號，可讓您決定離線時，其他人看到的狀態，如線上、暫離或其他等狀態。您可選取 \"自定\" 來指定狀態訊息。\n\n連按兩下連絡人列表上的名稱，便可打開聊天視窗，開始天南地北的聊天。您可以透過 \"連絡人\" 選單來將其他好友加入您的連絡人列表。\n\n想要開始您專屬的 Adium 體驗嗎？您不可錯過 Adium 的偏好設定與 Xtras 管理工具，請從 Adium 選單中存取。\n\n請盡情享用！按一下 \"完成\" 便可開始體驗 Adium。";

/* No comment provided by engineer. */
"Adium plugin" = "Adium 外掛模組";

/* No comment provided by engineer. */
"Adium Setup Assistant" = "Adium 設定輔助程式";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium 使用 Growl 通知系統以提供您一個可自定的界面，允許您顯示狀態變更、傳入的訊息以及其他通知。\n\n我們強烈建議您允許 Adium 自動安裝 Growl；但此項下載並非必要的。";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium 使用 Growl 通知系統以提供您一個可自定的界面，允許您顯示狀態變更、傳入的訊息以及其他通知。\n\n此次釋出的 Adium 版本包含最新版本的 Growl。我們強烈建議您允許 Adium 自動安裝 Growl；但此項下載並非必要的。";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium 無法寫入此此交談的日誌檔案。請確定您擁有正確的檔案權限，以寫入日誌目錄 (%@)，然後在 \"一般\" 偏好設定中重新啟用日誌記錄。";

/* No comment provided by engineer. */
"Advanced" = "進階";

/* No comment provided by engineer. */
"After" = "之後日期";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "專輯";

/* No comment provided by engineer. */
"Alias" = "別名";

/* No comment provided by engineer. */
"Alias (User Name)" = "別名 (使用者名稱)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "別名：";

/* No comment provided by engineer. */
"All" = "全部";

/* No comment provided by engineer. */
"All (%@)" = "全部 (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "所有其他帳號";

/* No comment provided by engineer. */
"Allow anyone" = "允許任何連絡人";

/* No comment provided by engineer. */
"Allow only certain contacts" = "僅允許某些連絡人";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "僅允許連絡人列表上的連絡人";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "無法將來自 %@ 的加密訊息解密。";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "新增 %@ 到通訊錄時發生錯誤。";

/* No comment provided by engineer. */
"An error occurred" = "發生錯誤";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "下載此 Xtra：%@ 時發生錯誤。";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "安裝這個 X(tra) 時發生錯誤。";

/* No comment provided by engineer. */
"Any Date" = "任何日期";

/* Appearance preferences label */
"Appearance" = "外觀";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript 指令集";

/* No comment provided by engineer. */
"AppleScript:" = "AppleScript：";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "您是否確定要封鎖 %@？";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "您是否確定想要刪除這個 %@ Dock 圖像？它將會被移至垃圾桶。";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "您是否確定想要刪除這個 %@ 表情符號套件？它將會被移至垃圾桶。";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "您是否確定要刪除含有 %2$i 個已儲存狀態項目的群組 \"%1$@\"？";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "您是否確定要刪除含有 1 個已儲存狀態項目的群組 \"%@\"？";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "您是否確定要將 %i 日誌記錄丟到垃圾桶？";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "您是否確定想要解除封鎖 %@？";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "箭號 (%1$@ 和 %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "演出者";

/* No comment provided by engineer. */
"Audio Notifications" = "音訊通知";

/* No comment provided by engineer. */
"Authorization Requested" = "已要求認證";

/* No comment provided by engineer. */
"Authorize" = "認證";

/* File Transfer preferences */
"Automatically accept files..." = "自動接收檔案⋯";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "自動隱藏連絡人列表：";

/* No comment provided by engineer. */
"Available" = "在線上";

/* No comment provided by engineer. */
"Available for friends only" = "只對朋友顯示在線上";

/* No comment provided by engineer. */
"Away" = "暫離";

/* No comment provided by engineer. */
"Away and Idle" = "暫離且閒置";

/* No comment provided by engineer. */
"Away for friends only" = "只對朋友顯示暫離";

/* No comment provided by engineer. */
"Away Message" = "暫離訊息";

/* No comment provided by engineer. */
"Away Message: %@" = "暫離訊息：%@";

/* No comment provided by engineer. */
"Away Status Window" = "暫離狀態視窗";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "背景圖像僅適用於一般視窗與無邊視窗的樣式";

/* Translation Error */
"Bad Parameters Sent to Translation" = "已傳送轉譯的參數不正確";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "標誌 (左側較低)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "標誌 (右側較低)";

/* No comment provided by engineer. */
"Be Right Back" = "馬上回來";

/* No comment provided by engineer. */
"Be right back" = "馬上回來";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "回到線上";

/* No comment provided by engineer. */
"Becomes idle" = "變成閒置";

/* No comment provided by engineer. */
"Before" = "之前日期";

/* %@ is a filename of a file being sent */
"began receiving %@" = "開始接收 %@";

/* No comment provided by engineer. */
"Began receiving %@" = "開始接收 %@";

/* No comment provided by engineer. */
"Began sending %@" = "開始傳送 %@";

/* %@ is a filename of a file being sent */
"began sending you %@" = "開始傳送 %@ 給您";

/* Dock behavior contact alert label */
"Behavior" = "動作";

/* No comment provided by engineer. */
"Below Name" = "於名稱下";

/* No comment provided by engineer. */
"Below other windows" = "其他視窗下方";

/* No comment provided by engineer. */
"Beside Name" = "於名稱旁";

/* Block Contact menu item */
"Block" = "封鎖";

/* No comment provided by engineer. */
"Block certain contacts" = "封鎖某些連絡人";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "\"封鎖\" 可避免連絡人與您連絡，也無法看見您的線上狀態。";

/* No comment provided by engineer. */
"Bold" = "粗體";

/* No comment provided by engineer. */
"Borderless Window" = "無邊視窗";

/* No comment provided by engineer. */
"Bounce the dock icon" = "彈跳 Dock 圖像";

/* %@ will be repalced with a string like 'one time' or 'repeatedly'. */
"Bounce the dock icon %@" = "彈跳這個 Dock 圖像 %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "括號 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "將 Adium 移至最前";

/* No comment provided by engineer. */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "將 iTunes 移至最前";

/* No comment provided by engineer. */
"Browse" = "瀏覽";

/* No comment provided by engineer. */
"Busy" = "忙碌";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "返回";

/* Cancel button for Privacy Settings */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "取消已加密的聊天";

/* File transfer cancelled locally status description */
"Cancelled" = "已取消";

/* %@ is a filename of a file being sent */
"cancelled the transfer of %@" = "已取消傳輸 %@";

/* Translation Error */
"Cannot connect to the translation server" = "無法連接至轉譯伺服器";

/* Translation Error */
"Cannot send data to translation server" = "無法傳送資料至轉譯伺服器";

/* No comment provided by engineer. */
"Center" = "置中";

/* No comment provided by engineer. */
"Change default messaging client?" = "變更預設的傳訊用戶端程式？";

/* No comment provided by engineer. */
"Change Display Name" = "變更顯示名稱";

/* No comment provided by engineer. */
"Change Icon For:" = "變更圖像：";

/* No comment provided by engineer. */
"Change Source or Destination" = "變更來源或目標";

/* No comment provided by engineer. */
"Changed status to %@" = "已變更狀態為 %@";

/* No comment provided by engineer. */
"Changed status to %@: %@" = "已變更狀態為 %1$@：%2$@";

/* No comment provided by engineer. */
"Chat" = "聊天";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "聊天記錄檢視器";

/* Title for the messages window menu item */
"Chats" = "聊天";

/* Instructions for enabling an account */
"Check a box to enable an account" = "請勾選核取方塊以啟用帳號";

/* No comment provided by engineer. */
"Check For Updates" = "檢查更新";

/* No comment provided by engineer. */
"Check Spelling" = "檢查拼字";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "在輸入時同步檢查拼字";

/* No comment provided by engineer. */
"Choose Icon" = "選擇圖像";

/* No comment provided by engineer. */
"Clear" = "清除";

/* File Transfer preferences */
"Clear completed transfers automatically" = "自動清除已完成的傳輸";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "清除最近的圖片";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "按下 + 號可新增新的帳號";

/* No comment provided by engineer. */
"Client" = "用戶端";

/* Title for the close menu item */
"Close" = "關閉";

/* Title for the close all chats menu item */
"Close All Chats" = "關閉所有聊天";

/* Title for the close chat menu item */
"Close Chat" = "關閉聊天";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "結合";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "結合 %1$@ 和 %2$@？";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "將列在單一名片上的連絡人加以整合";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "結合這些連絡人和 %@？";

/* No comment provided by engineer. */
"Command failed." = "指令失敗。";

/* No comment provided by engineer. */
"Complete" = "完成";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "作曲者";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "設定字母順序排列";

/* Configure Sort window title */
"Configure Sorting" = "設定排列";

/* No comment provided by engineer. */
"Configure Status Sort" = "設定狀態排列";

/* No comment provided by engineer. */
"Confirm Quit" = "確認結束";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "恭喜！";

/* No comment provided by engineer. */
"Connect" = "連線";

/* No comment provided by engineer. */
"Connect a Guest Account" = "連線訪客帳號";

/* No comment provided by engineer. */
"Connect Guest Account" = "連線訪客帳號";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Adium 啟動時自動連線";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "已連線";

/* No comment provided by engineer. */
"Connecting" = "正在連線";

/* Password prompt window title */
"Connecting Account" = "連線帳號";

/* No comment provided by engineer. */
"Consolidate Chats" = "整合聊天";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "連絡人";

/* No comment provided by engineer. */
"Contact Alert" = "連絡人提醒";

/* No comment provided by engineer. */
"Contact Alert Error" = "連絡人提醒錯誤";

/* No comment provided by engineer. */
"Contact becomes idle" = "連絡人閒置";

/* No comment provided by engineer. */
"Contact Bubbles" = "連絡人氣泡";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "連絡人氣泡 (適當大小)";

/* No comment provided by engineer. */
"Contact goes away" = "連絡人離開";

/* Contact icon label in create new AB person */
"Contact Icon" = "連絡人圖像";

/* No comment provided by engineer. */
"Contact ID" = "連絡人 ID";

/* No comment provided by engineer. */
"Contact Info" = "連絡人簡介";

/* No comment provided by engineer. */
"Contact is no longer seen" = "連絡人不在線上";

/* No comment provided by engineer. */
"Contact is seen" = "連絡人在線上";

/* No comment provided by engineer. */
"Contact joins a group chat" = "連絡人加入群組聊天";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "連絡人離開群組聊天";

/* Name of the window which lists contacts */
"Contact List" = "連絡人列表";

/* No comment provided by engineer. */
"contact list layout" = "連絡人列表配置";

/* No comment provided by engineer. */
"contact list theme" = "連絡人列表主題";

/* AdiumXtras category name */
"Contact List Themes" = "連絡人列表主題";

/* No comment provided by engineer. */
"Contact Name Format" = "連絡人名稱格式";

/* No comment provided by engineer. */
"Contact requests authorization" = "連絡人要求認證";

/* No comment provided by engineer. */
"Contact returns from away" = "連絡人從暫離回到線上";

/* No comment provided by engineer. */
"Contact returns from idle" = "連絡人從閒置回到線上";

/* No comment provided by engineer. */
"Contact signs off" = "連絡人登出";

/* No comment provided by engineer. */
"Contact signs on" = "連絡人登入";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "連絡人類型：";

/* No comment provided by engineer. */
"Contact:" = "連絡人：";

/* Contact List window title */
"Contacts" = "連絡人";

/* No comment provided by engineer. */
"Content" = "內容";

/* 'done' button title */
"Continue" = "繼續";

/* No comment provided by engineer. */
"Contributing to Adium" = "支持開發 Adium";

/* No comment provided by engineer. */
"Copy" = "拷貝";

/* No comment provided by engineer. */
"Copy Style" = "拷貝樣式";

/* Translation Error */
"Could not bind a port to use" = "無法連結使用的傳輸埠";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "無法製作 %@ 檔案夾。";

/* Translation Error */
"Could not open socket to translation server" = "無法開啟給轉譯伺服器的 Socket ";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "無法接收最後一則訊息，因為訊息無效。";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "無法接收最後一則訊息，因為超過訊息上限。";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "因為超過比率限制，因此無法接收最後的訊息。請稍待一會兒，然後再試一次。";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "無法接收：您太邪惡了。";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "無法接收；%@ 太邪惡了。";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "無法傳送，因為 %@ 已被封鎖。";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "無法傳送，因為 %@ 不在線上。";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "無法從 %1$@ 傳送至 %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "無法傳送最後一則訊息，因為超過訊息上限。";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "因為超過比率限制，因此無法傳送最後的訊息。請稍待一會兒，然後再試一次。";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "無法傳送；發生連線錯誤。";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "無法傳送；隱形時不允許傳送。";

/* No comment provided by engineer. */
"Create New Person" = "建立新的聯絡人";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "大括號 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Current Status" = "目前狀態";

/* No comment provided by engineer. */
"Custom" = "自定";

/* No comment provided by engineer. */
"Custom settings for each account" = "每個帳號的自定設定";

/* No comment provided by engineer. */
"Customize Toolbar" = "自定工具列";

/* No comment provided by engineer. */
"Cut" = "剪下";

/* No comment provided by engineer. */
"Date" = "日期";

/* singular day */
"day" = "天";

/* No comment provided by engineer. */
"Days" = "天";

/* plural days */
"days" = "天";

/* No comment provided by engineer. */
"Debug Window" = "除錯視窗";

/* No comment provided by engineer. */
"Default" = "預設值";

/* No comment provided by engineer. */
"Default Notifications" = "預設通知";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "刪除 %i Xtras？";

/* No comment provided by engineer. */
"Delete Account" = "刪除帳號";

/* No comment provided by engineer. */
"Delete All" = "刪除全部";

/* No comment provided by engineer. */
"Delete Dock Icon" = "刪除 Dock 圖像";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "刪除表情符號套件";

/* No comment provided by engineer. */
"Delete Layout" = "刪除配置";

/* No comment provided by engineer. */
"Delete Logs?" = "刪除日誌紀錄？";

/* No comment provided by engineer. */
"Delete the account %@?" = "刪除這個帳號 %@？";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "從 %2$@ 刪除這個配置 \"%1$@\"？";

/* No comment provided by engineer. */
"Delete the selection" = "刪除所選項目";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "從 %2$@ 刪除這個主題 \"%1$@\"？";

/* No comment provided by engineer. */
"Delete Theme" = "刪除主題";

/* No comment provided by engineer. */
"Delete Xtra?" = "刪除 Xtra？";

/* No comment provided by engineer. */
"Deny" = "拒絕";

/* No comment provided by engineer. */
"Destination" = "目標";

/* No comment provided by engineer. */
"Details" = "細節";

/* No comment provided by engineer. */
"Disable chat encryption" = "停用聊天加密";

/* No comment provided by engineer. */
"Disabled" = "已停用";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "停用自動連絡人整合將也會取消整合所有現有的上階連絡人 (metacontact)，包含手動建立的項目。若您繼續，將需要重新建立任何以手動方式建立上階連絡人。";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "從上階連絡人 (meta contact) 取消整合所選的連絡人。這並不會從您的連絡人列表移除該連絡人。";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "已離線";

/* No comment provided by engineer. */
"Disconnecting" = "正在中斷連線";

/* Dismiss All Button */
"Dismiss All" = "解除全部";

/* No comment provided by engineer. */
"Display a Growl notification" = "顯示 Growl 通知";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "顯示常駐的 Growl 通知";

/* No comment provided by engineer. */
"Display an alert" = "顯示提示";

/* No comment provided by engineer. */
"Display Name" = "顯示名稱";

/* No comment provided by engineer. */
"Display Name For:" = "顯示名稱：";

/* No comment provided by engineer. */
"Display name in the dock icon" = "在 Dock 圖像上顯示名稱";

/* No comment provided by engineer. */
"Display Preferences" = "顯示偏好設定";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "顯示這個提醒 \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "勿打擾";

/* No comment provided by engineer. */
"Do Not Disturb" = "勿打擾";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "不要使用個人代表圖像。";

/* No comment provided by engineer. */
"dock icon set" = "Dock 圖像集";

/* AdiumXtras category name */
"Dock Icons" = "Dock 圖像";

/* No comment provided by engineer. */
"Don't ask again" = "不再詢問";

/* No comment provided by engineer. */
"Don't Send" = "不要傳送";

/* No comment provided by engineer. */
"Donate" = "捐款贊助";

/* 'done' button title */
"Done" = "完成";

/* No comment provided by engineer. */
"Edit" = "編輯";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "編輯通訊錄";

/* No comment provided by engineer. */
"Edit Layouts" = "編輯配置";

/* No comment provided by engineer. */
"Edit Link" = "編輯連結";

/* No comment provided by engineer. */
"Edit Presets" = "編輯預置";

/* No comment provided by engineer. */
"Edit Status Menu" = "編輯狀態選單";

/* No comment provided by engineer. */
"Edit Themes" = "編輯主題";

/* No comment provided by engineer. */
"Email:" = "Email：";

/* No comment provided by engineer. */
"Emoticon" = "表情符號";

/* No comment provided by engineer. */
"emoticon set" = "表情符號集";

/* AdiumXtras category name */
"Emoticons" = "表情符號";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "%@ 的表情符號";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "要求聊天加密";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "自動加密聊天";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "使用 OTR 傳訊加密";

/* No comment provided by engineer. */
"Encrypted Messaging" = "已加密的訊息";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "加密 OTR 聊天已開始。";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "OTR 加密聊天已起始。%@ 的身分尚未驗證。";

/* No comment provided by engineer. */
"Encryption" = "加密";

/* No comment provided by engineer. */
"Encryption Settings" = "加密設定";

/* Label besides the field for contact encryption settings */
"Encryption:" = "加密：";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "加密 ORT 聊天結束。";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "替這個新的事件集輸入個別的名稱。";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "替這個新的配置輸入個別的名稱。";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "替這個新的主題輸入個別的名稱。";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter 和 Return";

/* No comment provided by engineer. */
"Enter group name:" = "輸入群組名稱：";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "輸入聯絡人的型態與 screen name/號碼：";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* No comment provided by engineer. */
"Error occurs" = "發生錯誤";

/* No comment provided by engineer. */
"Error Saving Theme" = "儲存主題錯誤";

/* File transfer connecting status description */
"Establishing file transfer connection" = "正在建立檔案傳輸連線";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "即使這個連絡人已經有連絡人圖像";

/* No comment provided by engineer. */
"Event preset:" = "事件預置：";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "事件";

/* No comment provided by engineer. */
"Every 10 Seconds" = "每 10 秒";

/* No comment provided by engineer. */
"Every 15 Seconds" = "每 15 秒";

/* No comment provided by engineer. */
"Every 30 Seconds" = "每 30 秒";

/* No comment provided by engineer. */
"Every 5 Seconds" = "每 5 秒";

/* No comment provided by engineer. */
"Every 60 Seconds" = "每 60 秒";

/* No comment provided by engineer. */
"Exactly" = "精確日期";

/* No comment provided by engineer. */
"Extended away" = "延長暫離";

/* No comment provided by engineer. */
"Extended Away" = "延長暫離";

/* File transfer failed status description */
"Failed" = "失敗";

/* %@ is a filename of a file being sent */
"failed to receive %@" = "無法接收 %@";

/* %@ is a filename of a file being sent */
"failed to send you %@" = "無法傳送給您 %@";

/* No comment provided by engineer. */
"Far Left" = "最左側";

/* No comment provided by engineer. */
"Far Right" = "最右側";

/* No comment provided by engineer. */
"File" = "檔案";

/* No comment provided by engineer. */
"File is checksummed before sending" = "傳送檔案前，會先經過演算";

/* No comment provided by engineer. */
"File Transfer" = "檔案傳輸";

/* No comment provided by engineer. */
"File transfer begins" = "檔案傳輸開始";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "另一方已取消檔案傳輸";

/* No comment provided by engineer. */
"File transfer completed successfully" = "檔案傳輸成功完成";

/* No comment provided by engineer. */
"File transfer failed" = "檔案傳輸失敗";

/* No comment provided by engineer. */
"File transfer fails" = "檔案傳輸失敗";

/* No comment provided by engineer. */
"File transfer requested" = "已要求檔案傳輸";

/* No comment provided by engineer. */
"File Transfers" = "檔案傳輸";

/* No comment provided by engineer. */
"Fill" = "填滿";

/* No comment provided by engineer. */
"Filter logs by date" = "依日期過濾日誌";

/* No comment provided by engineer. */
"Find" = "尋找";

/* No comment provided by engineer. */
"Find Next" = "尋找下一個";

/* No comment provided by engineer. */
"Find Previous" = "尋找上一個";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "%@ 的認證碼：";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "給您的認證碼 (%1$@)：%2$@\n\n給 %3$@ 的認證碼：%4$@\n\n此是否為 %5$@ 經過驗證的正確認證碼？";

/* No comment provided by engineer. */
"Fingerprint Help" = "認證碼輔助說明";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "認證碼：%.80s";

/* No comment provided by engineer. */
"Finished" = "完成";

/* Address Book Name display style, e.g. Evan */
"First" = "名";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "名 姓";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "名 中間名";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "名 中間名 姓";

/* No comment provided by engineer. */
"First Name:" = "名字：";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "閃爍含有未讀訊息的名稱";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "針對某些較舊的日誌格式，此匯入程式無法正確決定之前交談的帳號。若發生此情形，匯入程式將會根據帳號順序，推測使用的帳號。在匯入 Fire 的日誌前，請先在偏好設定中排列您的帳號順序。";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "強制加密並拒絕純文字";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "忘記認證碼";

/* No comment provided by engineer. */
"Format" = "格式";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "格式名稱為：";

/* No comment provided by engineer. */
"Free for chat" = "有空聊天";

/* No comment provided by engineer. */
"From" = "來自";

/* Label in front of the dropdown of accounts from which to send a message */
"From:" = "來自：";

/* General preferences label */
"General" = "一般";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "正在產生 %@ 的私人加密金鑰";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "類型";

/* No comment provided by engineer. */
"Get Info" = "簡介";

/* No comment provided by engineer. */
"Get Info for Contact" = "取得連絡人的簡介";

/* 'go back' button title */
"Go Back" = "返回";

/* No comment provided by engineer. */
"Goes away" = "離開";

/* No comment provided by engineer. */
"Group" = "群組";

/* No comment provided by engineer. */
"Group Bubbles" = "群組氣泡";

/* No comment provided by engineer. */
"Group Chat" = "群組聊天";

/* The popup button after this lists status types; it will determine the status type with which a status group will be listed in status menus */
"Group with:" = "群組：";

/* Growl installation window title */
"Growl Installation Recommended" = "建議安裝 Growl";

/* Growl update window title */
"Growl Update Available" = "Growl 更新已可取得";

/* No comment provided by engineer. */
"Help" = "輔助說明";

/* No comment provided by engineer. */
"Hide Adium" = "隱藏 Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "隱藏表情符號";

/* No comment provided by engineer. */
"Hide Fonts" = "隱藏字體";

/* No comment provided by engineer. */
"Hide Others" = "隱藏其他";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Adium 非作用中時，隱藏狀態視窗";

/* No comment provided by engineer. */
"Hide Toolbar" = "隱藏工具列";

/* Translation Error */
"Host not found" = "找不到主機";

/* singular hour */
"hour" = "小時";

/* No comment provided by engineer. */
"Hours" = "小時";

/* plural hours */
"hours" = "小時";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "我說：";

/* No comment provided by engineer. */
"Icon" = "圖像";

/* No comment provided by engineer. */
"Idle" = "閒置";

/* No comment provided by engineer. */
"Idle Time" = "閒置時間";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "若多個帳號可傳訊給此連絡人，或此為合併的連絡人，請變更此聊天的來源與/或目的地。";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "忽略";

/* No comment provided by engineer. */
"Image Picker" = "圖片挑選工具";

/* No comment provided by engineer. */
"Images" = "圖片";

/* No comment provided by engineer. */
"Import" = "匯入";

/* No comment provided by engineer. */
"Import Fire Logs?" = "匯入 Fire 日誌？";

/* No comment provided by engineer. */
"Import Fire's Settings" = "匯入 Fire 設定";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "從通訊錄匯入我的連絡人名稱";

/* No comment provided by engineer. */
"In Group" = "所在群組";

/* No comment provided by engineer. */
"In Group:" = "所在群組：";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by the other party with whom you are having an encrypted chat. */
"Incoming:" = "傳入：";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "不正確的指令數目";

/* No comment provided by engineer. */
"Indexing %i of %i transcripts" = "進行索引 %1$i / %2$i 記錄 ";

/* This header for the table in the Accounts tab of the Get Info window indicates the name of the contact within a metacontact */
"Individual Contact" = "個別連絡人";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "簡介";

/* No comment provided by engineer. */
"Initializing transfer" = "正在起始傳輸";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "起始加密 OTR 聊天";

/* No comment provided by engineer. */
"Initiating file transfer" = "正在起始檔案傳輸";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert %@ Link" = "插入 %@ 連結";

/* No comment provided by engineer. */
"Insert a script" = "插入工序指令";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "插入表情符號到文字中";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "插入 iTunes 目前的曲目資訊。";

/* No comment provided by engineer. */
"Insert Emoticon" = "插入表情符號";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "插入 iTunes 項目";

/* No comment provided by engineer. */
"Insert Link" = "插入連結";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "插入 %@ 中目前頁面的連結";

/* No comment provided by engineer. */
"Insert Script" = "插入工序指令";

/* Title of installation failed window */
"Installation Failed" = "安裝失敗";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "因為檔案已經位於正確位置，已順利安裝 %1$@ %2$@。";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "%1$@ %2$@ 的安裝成功。";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "%1$@ %2$@ 的安裝失敗。";

/* Title of installation successful window */
"Installation Successful" = "安裝成功";

/* No comment provided by engineer. */
"Invisible" = "隱形";

/* No comment provided by engineer. */
"Invite to Chat" = "邀請聊天";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "不在線上";

/* No comment provided by engineer. */
"Is no longer seen" = "不在線上";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "在線上";

/* No comment provided by engineer. */
"Is seen" = "在線上";

/* No comment provided by engineer. */
"Is sent a message" = "已傳送訊息";

/* No comment provided by engineer. */
"Italic" = "斜體";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes 音樂商店連結";

/* No comment provided by engineer. */
"Join Group Chat" = "加入群組聊天";

/* Contact joined Chat Name */
"joined %@" = "已加入 %@";

/* No comment provided by engineer. */
"Joins a group chat" = "加入群組聊天";

/* No comment provided by engineer. */
"Jump to Selection" = "跳至所選範圍";

/* Contact list labels */
"Labels" = "標籤";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "姓 名";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "姓 名 中間名";

/* No comment provided by engineer. */
"Last Name:" = "姓氏：";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "上次上線";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "姓, 名";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "姓, 名 中間名";

/* No comment provided by engineer. */
"Launch Disk Utility" = "啟動磁碟工具程式";

/* No comment provided by engineer. */
"Leaves a group chat" = "離開群組聊天";

/* No comment provided by engineer. */
"Left" = "左側";

/* Contact left Chat Name */
"left %@" = "已離開 %@";

/* No comment provided by engineer. */
"License" = "授權";

/* No comment provided by engineer. */
"Link" = "連結";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "連結文字：";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "列於您下列的帳號：";

/* No comment provided by engineer. */
"Loading" = "正在載入";

/* No comment provided by engineer. */
"Maximum Width:" = "最大寬度：";

/* No comment provided by engineer. */
"menu bar icons" = "選單列圖像";

/* Speak Text action keyword: message */
"Message" = "訊息";

/* No comment provided by engineer. */
"Message History" = "訊息歷史";

/* No comment provided by engineer. */
"Message received" = "已接收的訊息";

/* No comment provided by engineer. */
"Message received (Background chat)" = "已接收的訊息 (背景聊天)";

/* No comment provided by engineer. */
"Message received (Initial)" = "已接收的訊息 (起始)";

/* No comment provided by engineer. */
"Message sent" = "已傳送的訊息";

/* No comment provided by engineer. */
"message style" = "訊息樣式";

/* AdiumXtras category name */
"Message Styles" = "訊息視窗樣式";

/* No comment provided by engineer. */
"Message:" = "訊息：";

/* No comment provided by engineer. */
"Messages" = "訊息";

/* Short string used to identify the 'service' of a multiple-service meta contact */
"Meta" = "Meta";

/* No comment provided by engineer. */
"Minimize" = "縮到最小";

/* singular minute */
"minute" = "分鐘";

/* plural minutes */
"minutes" = "分鐘";

/* No comment provided by engineer. */
"Mobile" = "行動裝置";

/* singular month */
"month" = "月";

/* plural months */
"months" = "月";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "已開啟多個瀏覽器。請選取一個連結：";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "已選取多重套件";

/* No comment provided by engineer. */
"My Webcam" = "我的視訊";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "名稱";

/* No comment provided by engineer. */
"Names" = "名稱";

/* No comment provided by engineer. */
"Never" = "從不";

/* No comment provided by engineer. */
"New Chat" = "新增聊天";

/* No comment provided by engineer. */
"New email notification" = "新增郵件通知";

/* No comment provided by engineer. */
"New Event Set" = "新增事件集";

/* No comment provided by engineer. */
"New Group" = "新群組";

/* No comment provided by engineer. */
"New Message" = "新增訊息";

/* No comment provided by engineer. */
"New Person" = "新聯絡人";

/* Next Button */
"Next" = "下一步";

/* No comment provided by engineer. */
"Next Chat" = "下一個聊天";

/* No comment provided by engineer. */
"Nickname:" = "暱稱：";

/* No comment provided by engineer. */
"No" = "取消";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "沒有私密金鑰";

/* Translation Error */
"No translated page was returned" = "未傳回轉譯頁面";

/* Translation Error */
"No translation found: Server too busy" = "找不到轉譯：伺服器忙碌";

/* No comment provided by engineer. */
"None" = "無";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "非信任的 Xtra";

/* No comment provided by engineer. */
"Normal" = "一般";

/* No comment provided by engineer. */
"Normally" = "一般";

/* No comment provided by engineer. */
"Not at Home" = "不在家";

/* No comment provided by engineer. */
"Not at home" = "不在家";

/* No comment provided by engineer. */
"Not at my desk" = "不在書桌前";

/* No comment provided by engineer. */
"Not at my Desk" = "不在書桌前";

/* No comment provided by engineer. */
"Not available" = "無法連絡";

/* No comment provided by engineer. */
"Not Available" = "無法連絡";

/* No comment provided by engineer. */
"Not in the office" = "不在辦公室";

/* No comment provided by engineer. */
"Not in the Office" = "不在辦公室";

/* No comment provided by engineer. */
"Not private" = "非私密";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "註記";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "請留意：";

/* No comment provided by engineer. */
"Occupied" = "忙碌";

/* Name of offline group */
"Offline" = "離線";

/* No comment provided by engineer. */
"Offline Contacts" = "離線連絡人";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"On Account" = "所在帳號";

/* No comment provided by engineer. */
"On Accounts:" = "所在帳號：";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "在螢幕邊緣";

/* No comment provided by engineer. */
"On the Phone" = "電話中";

/* No comment provided by engineer. */
"On the phone" = "電話中";

/* No comment provided by engineer. */
"On Vacation" = "放假去";

/* No comment provided by engineer. */
"On vacation" = "渡假去";

/* No comment provided by engineer. */
"Once" = "一次";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "一旦結合，Adium 於您的連絡人列表和傳送訊息時，將會視這些連絡人為單一個人。\n\n您可以取得此結合聯絡人的簡介以解除結合這些連絡人。";

/* No comment provided by engineer. */
"Online" = "線上";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "已上線";

/* This tooltip identifier will followed by a date */
"Online Since" = "登入服務時間：";

/* File Transfer preferences */
"only from contacts on my Contact List" = "僅接受連絡人列表中的連絡人";

/* No comment provided by engineer. */
"Open" = "打開";

/* File Transfer preferences */
"Open \"Safe\" files after receiving" = "接收完成後打開 \"安全的\" 檔案";

/* No comment provided by engineer. */
"Open a message window" = "打開訊息視窗";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "打開外觀偏好設定";

/* No comment provided by engineer. */
"Open Event Prefs" = "打開事件偏好設定";

/* No comment provided by engineer. */
"Open Message Prefs" = "打開訊息偏好設定";

/* No comment provided by engineer. */
"Open Preferences" = "打開偏好設定";

/* No comment provided by engineer. */
"Opening transcripts" = "打開記錄";

/* No comment provided by engineer. */
"Options" = "選項";

/* No comment provided by engineer. */
"Other" = "其他";

/* No comment provided by engineer. */
"Other Unavailable" = "其他離線連絡人";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR 認證碼";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR 認證碼驗證";

/* No comment provided by engineer. */
"Out to lunch" = "外出用餐";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by you to the other party with whom you are having an encrypted chat. */
"Outgoing:" = "送出：";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "以連絡人的圖像覆寫通訊錄的影像";

/* No comment provided by engineer. */
"Page Setup" = "設定頁面";

/* Label for the password field in the account preferences */
"Password:" = "密碼：";

/* No comment provided by engineer. */
"Paste" = "貼上";

/* No comment provided by engineer. */
"Paste and Match Style" = "貼上並符合樣式";

/* No comment provided by engineer. */
"Paste Style" = "貼上樣式";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "貼上影像與顏色";

/* Personal preferences label */
"Personal" = "個人";

/* No comment provided by engineer. */
"Play a sound" = "播放音效";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "播放這個音效 \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "請稍後";

/* No comment provided by engineer. */
"Preferences" = "偏好設定";

/* waiting to begin a file transfer status */
"Preparing file" = "正在準備檔案";

/* File transfer preparing status description */
"Preparing file transfer" = "正在準備進行檔案傳輸";

/* No comment provided by engineer. */
"Previous Chat" = "上一個聊天";

/* No comment provided by engineer. */
"Print" = "列印";

/* No comment provided by engineer. */
"Privacy" = "隱私";

/* No comment provided by engineer. */
"Privacy level:" = "隱私層級：";

/* No comment provided by engineer. */
"Privacy Settings" = "隱私設定";

/* No comment provided by engineer. */
"Private" = "私人";

/* No comment provided by engineer. */
"Private connection closed" = "私人連線已關閉";

/* No comment provided by engineer. */
"Profile (if available):" = "個人檔案 (若有的話)：";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "當連絡人請求與您相關的資訊時 (並非所有傳訊服務皆支援此功能)，要顯示的個人檔案。您可以使用 \"編輯\" 與 \"格式\" 選單來格式化文字。";

/* File Transfer preferences label */
"Progress:" = "進度：";

/* No comment provided by engineer. */
"Proxy" = "代理伺服器";

/* No comment provided by engineer. */
"Quit" = "結束";

/* No comment provided by engineer. */
"Quit Adium" = "結束 Adium";

/* No comment provided by engineer. */
"Rank" = "等級";

/* %@ is a filename of a file being sent */
"received %@" = "已接收 %@";

/* No comment provided by engineer. */
"received new email" = "已收到新郵件";

/* File Transfer preferences label */
"Receiving files:" = "正在接收檔案：";

/* No comment provided by engineer. */
"Regular Window" = "一般視窗";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "遠端連絡人已取消檔案傳輸";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Contact" = "移除連絡人";

/* No comment provided by engineer. */
"Remove from List" = "從列表中移除";

/* No comment provided by engineer. */
"Remove from list?" = "從列表中移除？";

/* No comment provided by engineer. */
"Remove Link" = "移除連結";

/* No comment provided by engineer. */
"Rename Group" = "重新命名群組";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "您可拖移來重新排序表情符號套件。套件是以列出的順序使用。";

/* No comment provided by engineer. */
"Repeatedly" = "重複";

/* No comment provided by engineer. */
"Report a Bug" = "回報臭蟲";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "要求認證";

/* No comment provided by engineer. */
"Requests authorization" = "要求認證";

/* %@ is a filename of a file being sent */
"requests to send you %@" = "要求傳送 %@ 給您";

/* No comment provided by engineer. */
"Restore Default Formatting" = "還原預設的格式";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "從暫離返回";

/* No comment provided by engineer. */
"Returns from idle" = "從閒置返回";

/* No comment provided by engineer. */
"Right" = "右側";

/* No comment provided by engineer. */
"Right to Left" = "由右至左";

/* No comment provided by engineer. */
"Run an AppleScript" = "執行 AppleScript";

/* %@ will be replaced by the name of the AppleScript to run. */
"Run the AppleScript \"%@\"" = "執行 AppleScript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "範例";

/* No comment provided by engineer. */
"Save As" = "儲存為";

/* File Transfer preferences label */
"Save files to:" = "儲存檔案至：";

/* AdiumXtras category name */
"Scripts" = "工序指令";

/* No comment provided by engineer. */
"Search" = "搜尋";

/* Placeholder for searching logs by date */
"Search by Date" = "依日期搜尋";

/* Placeholder for searching logs by content */
"Search Content" = "搜尋內容";

/* No comment provided by engineer. */
"Search for '%@' complete." = "搜尋 '%@' 完成。";

/* Placeholder for searching logs from an account */
"Search From" = "搜尋來源";

/* No comment provided by engineer. */
"Search In Address Book" = "搜尋通訊錄";

/* No comment provided by engineer. */
"Search Menu" = "搜尋選單";

/* No comment provided by engineer. */
"Search or filter logs" = "搜尋或過濾日誌記錄";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "搜尋音樂商店的所選項目";

/* Placeholder for searching logs with/to a contact */
"Search To" = "搜尋位置";

/* No comment provided by engineer. */
"Searching for '%@'" = "搜尋 '%@'";

/* singular second */
"second" = "秒";

/* plural seconds */
"seconds" = "秒";

/* No comment provided by engineer. */
"Secure ID for this session:" = "此區段作業的安全性 ID：";

/* No comment provided by engineer. */
"Select All" = "全選";

/* No comment provided by engineer. */
"Select an AppleScript" = "選取 AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "從您的通訊錄選取一筆項目，或加入新的聯絡人。";

/* No comment provided by engineer. */
"Select Buddy" = "選取好友";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "傳送給 %1$@ 這個訊息 \"%2$@\"";

/* Tooltip for the Send File toolbar item */
"Send a file" = "傳送檔案";

/* No comment provided by engineer. */
"Send a message" = "傳送訊息";

/* No comment provided by engineer. */
"Send Feedback" = "寄送回饋意見";

/* No comment provided by engineer. */
"Send File" = "傳送檔案";

/* No comment provided by engineer. */
"Send File to %@" = "傳送檔案至 %@";

/* No comment provided by engineer. */
"Send Later" = "稍後傳送";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "\"稍後傳送\" 將會於下次您與 %1$@ 都在線上時，傳送此訊息。若看不見 %2$@ 或其不在您的連絡人列表中 (因此僅會顯示離線)，\"立即傳送\" 可能有效。 ";

/* No comment provided by engineer. */
"Send Now" = "立即傳送";

/* No comment provided by engineer. */
"Sends a message" = "傳送訊息";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "在背景聊天視窗中傳送訊息";

/* No comment provided by engineer. */
"Sends an initial message" = "傳送起始訊息";

/* %@ is a filename of a file being sent */
"sent you %@" = "已傳送 %@ 給您";

/* AdiumXtras category name */
"Service Icons" = "傳訊服務圖像";

/* No comment provided by engineer. */
"service icons" = "傳訊服務圖像";

/* No comment provided by engineer. */
"Service:" = "傳訊服務：";

/* Services menu item in the Adium menu */
"Services" = "服務";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "設定";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + 箭號 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Show All" = "顯示全部";

/* No comment provided by engineer. */
"Show Colors" = "顯示顏色";

/* No comment provided by engineer. */
"Show contact information tooltips" = "顯示連絡人資訊工具提示";

/* No comment provided by engineer. */
"Show Details" = "顯示細節";

/* No comment provided by engineer. */
"Show Emoticons" = "顯示表情符號";

/* No comment provided by engineer. */
"Show Fonts" = "顯示字體";

/* No comment provided by engineer. */
"Show Group Online Count" = "顯示群組上線數目";

/* No comment provided by engineer. */
"Show Group Total Count" = "顯示群組全部數目";

/* No comment provided by engineer. */
"Show Groups" = "顯示群組";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "顯示於通訊錄";

/* No comment provided by engineer. */
"Show in Finder" = "顯示於 Finder";

/* No comment provided by engineer. */
"Show Info" = "顯示簡介";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "顯示這個連絡人或群組的資訊，並變更其特定的設定";

/* No comment provided by engineer. */
"Show Offline Contacts" = "顯示離線連絡人";

/* No comment provided by engineer. */
"Show Offline Group" = "顯示離線群組";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "在日誌記錄中顯示或隱藏表情符號";

/* No comment provided by engineer. */
"Show Status Messages" = "顯示狀態訊息";

/* No comment provided by engineer. */
"Show the contact list window" = "顯示連絡人列表視窗";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "顯示連絡人列表視窗 %.1f 秒";

/* No comment provided by engineer. */
"Show the contact list:" = "顯示連絡人列表：";

/* File Transfer preferences */
"Show the File Transfers window automatically" = "自動顯示檔案傳輸視窗";

/* No comment provided by engineer. */
"Show the status window above other windows" = "在其他視窗上顯示狀態視窗";

/* No comment provided by engineer. */
"Show this contact's icon" = "顯示這個連絡人的圖像";

/* No comment provided by engineer. */
"Show Toolbar" = "顯示工具列";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "當連絡人登入和登出時顯示轉場效果";

/* No comment provided by engineer. */
"Show User Icons" = "顯示使用者圖像";

/* No comment provided by engineer. */
"Show window shadow" = "顯示視窗陰影";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "顯示/隱藏表情符號";

/* No comment provided by engineer. */
"Signing off" = "正在登出";

/* No comment provided by engineer. */
"Signs off" = "登出";

/* No comment provided by engineer. */
"Signs on" = "登入";

/* No comment provided by engineer. */
"Since Yesterday" = "自昨天起";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "略過匯入";

/* No comment provided by engineer. */
"Sort Contacts" = "排列連絡人";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "依字母順序排列連絡人";

/* No comment provided by engineer. */
"Sort contacts by last name" = "依姓氏排列連絡人";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "依狀態排列連絡人";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "手動排列連絡人";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "依字母順序排列群組";

/* No comment provided by engineer. */
"sound set" = "音效集";

/* No comment provided by engineer. */
"Sound set:" = "音效集：";

/* AdiumXtras category name */
"Sound Sets" = "音效集";

/* No comment provided by engineer. */
"Sound:" = "音效：";

/* No comment provided by engineer. */
"Source/Destination" = "來源/目的地";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "朗讀事件";

/* No comment provided by engineer. */
"Speak Event Time" = "朗讀事件時間";

/* No comment provided by engineer. */
"Speak Name" = "朗讀名稱";

/* No comment provided by engineer. */
"Speak Specific Text" = "朗讀特定文字";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "大聲朗讀這個事件";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "朗讀文字 \"%@\"";

/* No comment provided by engineer. */
"Speech" = "語音";

/* No comment provided by engineer. */
"Spelling" = "拼字檢查";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL 記錄檢視器";

/* file transfer is stalled status message */
"Stalled" = "已擱置";

/* No comment provided by engineer. */
"Start Speaking" = "開始朗讀";

/* No comment provided by engineer. */
"Status" = "狀態";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "狀態群組刪除確認";

/* No comment provided by engineer. */
"status icons" = "狀態圖像";

/* AdiumXtras category name */
"Status Icons" = "狀態圖像";

/* No comment provided by engineer. */
"Stepped out" = "已退出";

/* No comment provided by engineer. */
"Stepped Out" = "已外出";

/* Growl contact alert label */
"Sticky" = "常駐";

/* No comment provided by engineer. */
"Stop Speaking" = "停止朗讀";

/* No comment provided by engineer. */
"Stopped" = "已停止";

/* No comment provided by engineer. */
"Stretch to fill" = "延展以填滿";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "替代名稱：";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "成功";

/* No comment provided by engineer. */
"Successfully received %@" = "順利接收 %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "順利傳送 %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "您的 Macintosh 並未安裝對此語言的支援";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "全域 HTTP 設定";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "全域 SOCKS4 設定";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "全域 SOCKS5 設定";

/* No comment provided by engineer. */
"Tabs" = "標籤頁";

/* No comment provided by engineer. */
"Text To Speak:" = "要朗讀的文字：";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "您所輸入的字元並非這個服務所允許的有效帳號名稱。";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "此連絡人 %1$@ 想要將 %2$@ 加入其連絡人列表，原因如下：\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "此連絡人 %1$@ 想要將 %2$@ 加入其連絡人列表。";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "與 %@ 的對話逾時。";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "下列訊息<b>尚未加密</b>：";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "所選的 Xtra 將會被移至垃圾桶。";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "所選的 Xtra 將會被移至垃圾桶。";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "傳輸 %@ 失敗";

/* No comment provided by engineer. */
"This Month" = "這個月";

/* No comment provided by engineer. */
"This Week" = "這星期";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "這將會從您線上帳號的連絡人列表中刪除 %@。";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "這將會從您線上帳號的連絡人列表中移除 %i 個連絡人。";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "這將會從您線上帳號的連絡人列表中移除 %i 個項目。任何所刪除群組中的連絡人也將會被移除。\n\n此動作無法還原。";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "這將會從您線上帳號的連絡人列表中移除此群組 \"%1$@\"。在此群組中的 %2$i 個連絡人已經會被移除。\n\n此動作無法還原。";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "這個 Xtra 並非由 adiumxtras.com 提供。不允許自動安裝。";

/* No comment provided by engineer. */
"Tile" = "並排";

/* Speak Text action keyword: time */
"Time" = "時間";

/* No comment provided by engineer. */
"Title:" = "名稱：";

/* No comment provided by engineer. */
"To" = "至";

/* Label in front of the dropdown for picking which contact to send a message to in the message window */
"To:" = "至：";

/* No comment provided by engineer. */
"Today" = "今天";

/* No comment provided by engineer. */
"Toggle display of groups" = "切換群組顯示";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "切換離線連絡人顯示";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "切換加密訊息。安全時，顯示關閉的鎖頭，不安全時，顯示開啟的鎖頭。";

/* No comment provided by engineer. */
"Toggle Groups Display" = "切換群組顯示";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "切換離線連絡人";

/* No comment provided by engineer. */
"Tooltips" = "工具提示";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "曲目資訊";

/* No comment provided by engineer. */
"Transcripts" = "記錄";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "轉譯錯誤：%1$@\n原始訊息：\"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "轉譯選項";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "請嘗試從磁碟工具程式執行修復權限。";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "不要忽略";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "無法對訊息進行編碼以傳輸至轉譯伺服器";

/* No comment provided by engineer. */
"Unable to send message to %@." = "無法傳送訊息至 %@。";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "無法寫入檔案 %1$@ 到 %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "無法寫入日誌";

/* No comment provided by engineer. */
"Unavailable" = "不在線上";

/* Unblock Contact menu item */
"Unblock" = "取消封鎖";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "解除整合所有上階連絡人";

/* No comment provided by engineer. */
"Underline" = "底線";

/* No comment provided by engineer. */
"Unknown conversation error." = "未知的會談錯誤。";

/* Translation Error */
"Unknown error in translation" = "轉譯時發生未知錯誤";

/* No comment provided by engineer. */
"Unused" = "未使用";

/* No comment provided by engineer. */
"Unverified" = "未驗證";

/* No comment provided by engineer. */
"URL:" = "網址：";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "使用通訊錄影像作為連絡人的圖像";

/* No comment provided by engineer. */
"Use another account if necessary" = "如果必要的話，使用另一個帳號";

/* No comment provided by engineer. */
"Use custom pitch:" = "使用者自定音調：";

/* No comment provided by engineer. */
"Use custom rate:" = "使用者自定速率：";

/* Radio button in the Personal tab of Account preferences.  This -must- be a short string of 20 characters or less. */
"Use global icon" = "使用全域圖像";

/* No comment provided by engineer. */
"Use middle name if available" = "如果有的話，使用中間名";

/* No comment provided by engineer. */
"Use nickname if available" = "如果有的話，使用暱稱或別名";

/* No comment provided by engineer. */
"Use Selection for Find" = "使用所選範圍尋找";

/* No comment provided by engineer. */
"Use System Default" = "使用系統預設值";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "使用下方的圖像來代表您個人。";

/* Radio button in the Personal tab of Account preferences; an image is shown beneath it to select the account's icon.  This -must- be a short string of 20 characters or less. */
"Use this icon:" = "使用此圖像：";

/* Speak Text action keyword: user alias */
"User alias" = "使用者別名";

/* Speak Text action keyword: user name */
"User name" = "使用者名稱";

/* No comment provided by engineer. */
"User Name" = "使用者名稱";

/* No comment provided by engineer. */
"User Name (Alias)" = "使用者名稱 (別名)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "使用：";

/* No comment provided by engineer. */
"Verify" = "驗證";

/* No comment provided by engineer. */
"Verify Later" = "稍後驗證";

/* No comment provided by engineer. */
"View" = "顯示方式";

/* No comment provided by engineer. */
"View Chat Transcripts" = "檢視聊天記錄";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "檢視先前與此連絡人或聊天的交談";

/* No comment provided by engineer. */
"Visual Notifications" = "視覺通知";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "正在等待遠端使用者接受傳輸";

/* waiting to begin a file transfer status */
"Waiting to start." = "正在等待開始。";

/* No comment provided by engineer. */
"Warning Level" = "警告層級";

/* singular week */
"week" = "星期";

/* plural weeks */
"weeks" = "星期";

/* No comment provided by engineer. */
"Welcome to Adium!" = "歡迎使用 Adium！";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "離開";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "閒置";

/* No comment provided by engineer. */
"When %@ connects" = "當 %@ 連線時";

/* No comment provided by engineer. */
"When %@ disconnects" = "當 %@ 離線時";

/* No comment provided by engineer. */
"When %@ goes away" = "當 %@ 暫離時";

/* No comment provided by engineer. */
"When %@ goes idle" = "當 %@ 閒置時";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "當 %@ 加入群組聊天時";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "當 %@ 離開群組聊天時";

/* No comment provided by engineer. */
"When %@ requests authorization" = "當 %@ 要求認證時";

/* No comment provided by engineer. */
"When %@ returns from away" = "當 %@ 從暫離回來時";

/* No comment provided by engineer. */
"When %@ returns from idle" = "當 %@ 從閒置回來時";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "當 %@ 傳送訊息給您時";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "當 %@ 於背景聊天視窗傳送訊息給您時";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "當 %@ 傳送起始訊息給您時";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "當連絡人加入群組聊天時";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "當連絡人離開群組聊天時";

/* No comment provided by engineer. */
"When a contact requests authorization" = "當連絡人要求認證時";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "當檔案在傳送前進行演算時";

/* No comment provided by engineer. */
"When a file transfer begins" = "當檔案傳輸開始時";

/* No comment provided by engineer. */
"When a file transfer fails" = "當檔案傳輸失敗時";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "當檔案傳輸被遠端使用者取消時";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "當檔案傳輸成功完成時";

/* No comment provided by engineer. */
"When a file transfer is requested" = "當要求檔案傳輸時";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "當與 %@ 的檔案傳輸失敗時";

/* No comment provided by engineer. */
"When an error occurs" = "當錯誤發生時";

/* No comment provided by engineer. */
"When talking to %@" = "當您與 %@ 交談時";

/* No comment provided by engineer. */
"When you connect" = "當您連線時";

/* No comment provided by engineer. */
"When you disconnect" = "當您離線時";

/* No comment provided by engineer. */
"When you no longer see %@" = "當您不再看見 %@ 時";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "當您於背景聊天視窗收到訊息時";

/* No comment provided by engineer. */
"When you receive a new email notification" = "當您收到新郵件通知時";

/* No comment provided by engineer. */
"When you receive an initial message" = "當您收到起始訊息時";

/* No comment provided by engineer. */
"When you receive any message" = "當您收到任何訊息時";

/* No comment provided by engineer. */
"When you see %@" = "當您看見 %@ 時";

/* No comment provided by engineer. */
"When you send %@ a message" = "當您傳送訊息給 %@ 時";

/* No comment provided by engineer. */
"When you send a message" = "當您傳送訊息時";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "當 Adium 位於背景視窗時";

/* No comment provided by engineer. */
"Width:" = "寬度：";

/* No comment provided by engineer. */
"Window" = "視窗";

/* No comment provided by engineer. */
"Window Handling" = "視窗處理";

/* No comment provided by engineer. */
"Within Last 2 Months" = "最近兩個月內";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "最近兩星期內";

/* No comment provided by engineer. */
"Writing Direction" = "寫入方向";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra 下載";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra 下載發生錯誤";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras 管理工具";

/* singular year */
"year" = "年";

/* plural years */
"years" = "年";

/* No comment provided by engineer. */
"Yes" = "好";
"you" = "可以隨時在 Adium 偏好設定的 \"帳號\" 面板下新增更多項目。";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "您正在編輯一個預設的事件集。請替您修改的事件集輸入個別的名稱。";

/* No comment provided by engineer. */
"You connect" = "您連線";

/* No comment provided by engineer. */
"You disconnect" = "您離線";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "您的檔案傳輸正在進行中。\n您是否確定要結束？";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "您有未讀的訊息。\n您是否確定要結束？";

/* You said Message to Contact */
"You said %@ to %@" = "您對 %2$@ 說 %1$@";

/* You sent a message to Contact */
"You sent a message to %@" = "您已傳送訊息給 %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "您已傳送加密訊息，但 %@ 並未預期使用加密。";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "您已傳送未加密的訊息，但 %@ 希望使用加密。";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "您的訊息並未送出。您應該結束您這一方的加密聊天，或者重新請求加密。";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "在支援的傳訊服務上，將會傳送您的名稱給遠端的連絡人。從 \"編輯->工序指令\" 與 \"編輯->iTunes\" 選單中，您可以使用替代名稱的功能。";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "您傳輸 %2$@ 給 %1$@ 失敗";

/* no file size */
"Zero bytes" = "零位元組";
